"SelectIdentityApplicationRequest" = "“%@”需要您選取 Kerberos 識別身分";
"SelectIdentityRequest"            = "請選取您的 Kerberos 識別身分";

"SelectIdentityHideOptions"        = "隱藏選項";
"SelectIdentityShowOptions"        = "顯示選項";